<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Categories Language Lines
    |--------------------------------------------------------------------------
    */

    'categories' => 'التصنيفات',
    'category' => 'تصنيف',
    'the_category' => 'التصنيف',
    'name' => 'الاسم',
    'description' => 'التفاصيل',
    'image' => 'صورة الشهادة',
    'show_identity' => 'اظهار رقم التعريف',
    'signature' => 'صورة التوقيع',
    'stamp' => 'صورة الختم',
    'signature_name' => 'اسم صاحب التوقيع',
];
