<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Categories Language Lines
    |--------------------------------------------------------------------------
    */

    'certifications' => 'الشهادات',
    'certification' => 'شهادة',
    'the_certification' => 'الشهادة',
    'name' => 'الاسم',
    'civil_registry' => 'السجل المدني',
    'status' => 'الحالة',
    'level' => 'المستوى',
    'is_passed' => 'الاجتياز',
    'details' => 'التفاصيل',
    'period_from' => 'الفترة من',
    'period_to' => 'الفترة الى',
];
